<?php

return [

    'profile' => 'Профиль',
    'logout' => 'Выйти',
	'dashboard' => 'Панель управления',
	'preview' => 'Предпросмотр сайта',
	'user_operations' => 'Управление пользователями',
	'users' => 'Пользователи',
	'user_roles' => 'Роли пользователей ',
	'permitted_page' => 'Права доступа к страницам',
	'search_table' => 'Table Dec',
	'want_to_delete' => 'Вы уверены, что хотите удалить?',
	'not_allowed_title' => 'Панель управления Whole CMS',
	'not_access' => 'Нет прав доступа',
	'not_access_message' => 'Нет прав доступа для просмотра страницы. <br /> Вы можете запросить разрешение на доступ у администратора сайта',

];
